export const MessagesRU = {
  meta: {
    title: 'Песчаный карьер',
    description: 'Продается новый крупнейший песчаный карьер России',
    openGraph: {
      title: 'Песчаный карьер',
      description: 'Продается новый крупнейший песчаный карьер России',
      siteName: 'Песчаный карьер',
    },
    keywords: 'Песчаный карьер, песок, карьер, песчаный карьер, песчаные карьера, песчаные карьеры, песчаный карьер волгоград, песчаный карьер волгоградская область, песчаный карьер волгоградский район, песчаный карьер волгоградская область дубовский район',
  },
  navigation: {
    legalStatus: 'Юридический статус',
    characteristics: 'Характеристики',
    businessModels: 'Бизнес-модели',
    saleConditions: 'Условия продажи',
  },
  consultation: {
    buttonShort: 'Консультация',
    buttonLong: 'Получить консультацию',
    dialog: {
      title: 'Консультация',
      description: 'Выберите удобный способ связи',
    },
  },
  hero: {
    title: 'Продается новый крупнейший песчаный карьер России',
    subtitle1: 'запасы месторождения –',
    subtitle2: 'свыше',
    subtitle3: '81,5 млн м³',
    subtitle4: 'кварцевого песка',
  },
  legalStatus: {
    title: 'Юридический статус',
    tabOwner: {
      title: 'Собственник',
      text: `
Месторождение песка выявлено впервые в 2021 году. Добыча полезных ископаемых на его территории не производилась.

Земельный участок, на котором расположено месторождение, передан в собственность продавца в августе 2018 года. Правообладателем разрешительной документации, в том числе, лицензии на добычу недр карьера сроком на <nobr>177 лет</nobr> (до 2201 года) является ООО «Песчаный карьер».

Покупателю карьера по сделке передаются права на земельный участок, юридическое лицо и разрешительную документацию.

Новый собственник может приступить к добыче недр карьера в течение <nobr>7–12 месяцев</nobr> после его покупки.

При заключении сделки предоставим покупателю профессиональную помощь в области геологии, а также обеспечим сопровождение процессов, связанных с развитием бизнеса на территории объекта.
`.trim(),
    },
    tabDocumentation: {
      title: 'Документация',
      text: `
ООО «Песчаный карьер» является правообладателем **разрешительной документации**:
- **Свидетельство** об установлении факта открытия месторождения полезных ископаемых <nobr>№ 01/22-фо</nobr>
- **Лицензия** на пользование недрами <nobr>ВЛГ 030224 ТЭ</nobr> сроком до <nobr>11.12.2201 г.</nobr> (вид пользования недрами: разведка и добыча полезных ископаемых) от 28.12.2024 (оформлена на строительные пески, но по факту карьер полностью состоит из кварцевых песков)
- **Заключение** государственной экспертизы о подсчете запасов полезных ископаемых и готовности месторождения для промышленного освоения от 24.12.2021
      `.trim(),
    },
  },
  quarryCharacteristics: {
    title: 'Характеристика карьера',
    tabAdvantages: {
      title: 'Преимущества',
      text: `
### Местонахождение и логистика
- Близкое расположение к основным производственным мощностям и центральным логистическим цепочкам Волгоградской области и Южного федерального округа открывает большие возможности для поставок полезных ископаемых (строительного и промышленного песка), а также продукции собственного производства (стекла, кирпича, обогащенного песка, микроэлектроники и др.) широкому кругу контрагентов в регионе и за его пределами
### Объемы запасов
- По объему запасов месторождение является __одним их крупных в России__
- Общие подтвержденные запасы – <nobr>__81,586 млн м³__</nobr> (<nobr>130 млн т</nobr>)
### Долгосрочность бизнеса
- Месторождение ориентировано для развертывания крупного и долгосрочного бизнеса (оптимально - индустриального парка)
- Собственник карьера владеет лицензией на добычу недр сроком на <nobr>177 лет</nobr>, что позволяет строить глобальные стратегические планы по монополизации рынка региона в ряде сфер деятельности
- Доминирование бизнеса на рынке Южного федерального округа обеспечивается за счет замещения продукции, поставляемой конкурентами из других регионов РФ и стран
### Качество сырья
- Главным породообразующим минералом в песках является кварц 98,26–99,31%, зерна которого прозрачны и хорошо окатаны
- Кварцевые пески месторождения являются высококачественными, свободны от примесей и могут без ограничений использоваться в строительстве и промышленном производстве
### Удобство разработки
- Песчаные ископаемые находятся близко к поверхности
- Рекомендована обработка месторождения открытым способом
- Установленные запасы месторождения являются сухими (не обводнены)
- Подтверждена радиационной безопасность пород для ведения горных работ
- Тектонические и другие процессы, осложняющие отработку месторождения, отсутствуют
- Граница санитарнозащитной зоны карьера находится вне пределов жилой застройки и не требует проведения специальных мероприятий
`.trim(),
    },
    tabLocation: {
      title: 'Местонахождение',
      text: `
Местоположение земельного участка, на котором расположен карьер: Волгоградская область, Дубовский район, с. Песковатка

Общая площадь земельного участка - <nobr>**432 Га**</nobr>, в том числе, площадь месторождения - <nobr>**245 Га**</nobr> (имеется возможность для возведения производственных объектов на общем участке с месторождением)

Кадастровый номер 34:05:020003:287

Транспортная инфраструктура: **федеральная автомобильная дорога** Р228 «Волгоград-Саратов» (расстояние <nobr>13 км</nobr> от месторождения), **асфальтированная дорога** «Лозное-Дубовка» (<nobr>0,3 км</nobr>), **пристань** г. Дубовка (<nobr>17 км</nobr>); **ж/д терминал** «Волжский» (<nobr>48 км</nobr>)
      `.trim(),
    },
    tabGeology: {
      title: 'Геология',
      text: `
### Геологические характеристики месторождения
- Поверхность месторождения имеет равнинный рельеф
- Климат района континентальный с короткой малоснежной зимой и жарким летом
- Геологическое строение месторождения слагают отложения неогеновой и четвертичной систем
- Неогеновые образования в пределах месторождения представлены песками и супесями ергенинской свиты
- Главным породообразующим минералом в песках является кварц 98,26–99,31%, зерна которого прозрачны и хорошо окатаны
- Кварцевые пески (от светло-серого до желтовато-светло-серого, разнозернистые, слабоглинистые) по своему химическому составу почти целиком состоят из оксида кремния
- Глина и органические примеси отсутствуют
### Зерновой состав песка:
- Модуль крупности выдержанный и изменяется от 0,9 до 2,8, средний – 1,38, при коэффициенте вариации – 0,0,44
- Содержание зерен крупностью менее <nobr>0,16 мм</nobr> невыдержанное – от 0,5% до 92,2%, среднее – 17,48% при коэффициенте вариации – 0,62
- Полный остаток зерен на сите <nobr>0,63 мм</nobr> невыдержанный – от 0,1% до 72,6%, среднее – 10,19%, при коэффициенте вариации – 1,15
- Содержание пылевидных частиц в песках равномерное и составляет от 0,5 % до 9,2 %, среднее – 3,62 %, при коэффициенте вариации – 0,53
- Зерна размером <nobr>5–10 мм</nobr> и крупнее <nobr>10 мм</nobr> в песках месторождения отсутствуют
      `.trim(),
    },
    tabExtraction: {
      title: 'Добыча',
      text: `
### Природные условия добычи недр
- Залежи недр являются сухими (не обводнены)
- Гидро-геологические и горно-геологические условия месторождения позволяют его разрабатывать открытым способом
- Поверхность участка имеет равнинный рельеф, расположение полезных пород находится близко к поверхности
- Линейный коэффициент вскрыши неустойчивый и составляет в среднем <nobr>0,192 м/м</nobr> (от <nobr>0,015 м/м</nobr> до <nobr>0,968 м/м</nobr>), геологический коэффициент вскрыши - <nobr>0,17 м³/м³</nobr>
- Полезная толща представляет собой залежь ергенинских песков размером <nobr>1,5 × 1,6–1,7 км</nobr>
- Граница санитарнозащитной зоны свободна от жилой застройки и не требует организации специальных мероприятий
- Геологические запасы месторождения способны обеспечивать добывающее предприятие высокой производительностью (до нескольких <nobr>млн м³</nobr> песка в год) в течение <nobr>177 лет</nobr> (срок лицензии на добычу) и всего составляют <nobr>81,586 млн м³</nobr>
- При подготовке проекта разработки карьера владелец может установить оптимальный (с учетом специфики предприятия) годовой объем добычи недр
- В радиационном отношении недра безопасны для ведения горных работ
- Тектонические и другие процессы, осложняющие отработку месторождения, отсутствуют
- Попутные полезные ископаемые в пределах полезной толщи месторождения отсутствуют
- Освоение месторождения не окажет отрицательного влияния на окружающую среду
      `.trim(),
    },
    tabReserves: {
      title: 'Запасы',
      text: `
### Подсчет запасов месторождения
- Общие геологические запасы месторождения составляют <nobr>81,586 млн м³</nobr> (примерно <nobr>130 млн т</nobr>), в т.ч. по категории С1 – <nobr>24,077 млн м³</nobr> (<nobr>40 млн т</nobr>), по категории С2 – <nobr>57,508 млн м³</nobr> (<nobr>90 млн т</nobr>)
- Подсчет запасов выполнен методом геологических блоков с высокой степенью достоверности
- Приведенные сведения отвечают требованиям, изложенным в Классификации запасов месторождений и прогнозных ресурсов твердых полезных ископаемых, утвержденной приказом МПР России от 11.12.2006 №278
- Выполненными работами в достаточной степени изучено геологическое строение, морфология полезной толщи и условия ее залегания
- Густота разведочной сети позволила квалифицировать запасы месторождения по категориям C1 и С2
- Полученные сведения характеризуют вещественный состав, а также технологические свойства полезных ископаемых и показывают, что песок полезной толщи пригоден для производства строительных и промышленных работ, соответствует всем необходимым нормативным требованиям
      `.trim(),
    },
    tabLaunch: {
      title: 'Запуск',
      text: `
### Реперные точки до запуска карьера

1. Подготовка к промышленному освоению
    - Право собственности на земельный участок
    - Проведение изысканий
    - Заключение государственной экспертизы
    - Свидетельство об установлении факта открытия месторождения полезных ископаемых <nobr>№ 01/22-фо</nobr>
2. Лицензия на пользование недрами <nobr>ВЛГ 030224 ТЭ</nobr> до <nobr>11.12.2201 г.</nobr>
    - Вид пользования недрами: разведка и добыча полезных ископаемых
3. Ввод карьера в эксплуатацию
    - Проект разработки карьера <nobr>(6 мес.)</nobr>
    - Проект горного отвода <nobr>(3 мес.)</nobr>
    - Экспертиза проектов <nobr>(3 мес.)</nobr>
4. Добыча песка
    - Запуск карьера

### Текущий статус
**Месторождение подготовлено для промышленного освоения** в соответствии с Заключением государственной экспертизы подсчета запасов Спартаковского месторождения строительных песков от 24.12.2021
- Получено **Свидетельство об установлении факта открытия месторождения полезных ископаемых <nobr>№ 01/22-фо</nobr>**
- В конце <nobr>2024 г.</nobr> получена **Лицензия на пользование недрами <nobr>ВЛГ 030224 ТЭ</nobr> до <nobr>11.12.2201 г.</nobr> (вид пользования недрами: разведка и добыча полезных ископаемых)**

### Ввод карьера в эксплуатацию
Для ввода карьера в эксплуатацию необходимо пройти ещё 2 этапа:
- Подготовить проект разработки карьера <nobr>(6 мес.)</nobr>
- Подготовить проект горного отвода <nobr>(3 мес.)</nobr>

### Начало добычи
Начало добычи можно планировать **в первой половине <nobr>2026 г.</nobr>**
      `.trim(),
    },
  },
  businessModels: {
    title: 'Бизнес-модели',
    tabInitialData: {
      title: 'Общие сведения',
      text: `
- Общая площадь земельного участка - <nobr>**432 Га**</nobr>, в том числе, площадь месторождения - <nobr>**245 Га**</nobr>
- Наличие <nobr>**187 Га**</nobr> свободной территории позволяет эффективно использовать ее в процессе добычи недр карьера, а также для строительства предприятий по переработке песка в непосредственной близости к месторождению
- Высокая производительность карьера позволяет обслуживать на прилегающей к нему территории одновременно несколько предприятий разного профиля, что позволит получить максимально высокую отдачу от инвестиций
- Имеется техническая возможность подвода на земельный участок электроэнергии, газа и воды
      `.trim(),
    },
    tabMarketNiches: {
      title: 'Виды бизнеса',
      text: `
### Горно-обогатительный комбинат

Функции горно-обогатительного комбината включают добычу, обогащение и реализацию кварцевого песка для различных отраслей. Технология подразумевает дробление, магнитную сепарацию, промывку, сушку, прокаливание и другие методы обработки материала для улучшения его характеристик. Качество исходных и обогащённых кварцевых песков контролируется по содержанию в них оксидов железа, кремния, алюминия, а также гранулометрическому составу, содержанию глинистой составляющей и влаги. Комбинаты обеспечивают необходимым сырьём металлургические, машиностроительные, строительные компании.

### Производство стекла

Кварцевый песок является основным сырьем для производства различных видов стекла, включая оконное стекло, посуду, фарфор, зеркала и другие стеклянные изделия. В составе стекла присутствует до 65–73% кварцевого песка так называемой «стекольной марки», залежами которого богато наше месторождение.

### Сталелитейная промышленность

Используется формовочный тип песка. В его составе присутствует не менее 90% диоксида кремния и не более 2% глинистой составляющей. Это дает материалу высокую степень огнеупорности и влагостойкости. Наше месторождение располагает сырьем требуемого качества (и даже превосходит по характеристикам) для данного вида деятельности.

### Производство кирпича

Кварцевый песок используется для производства силикатного кирпича. Он является основным компонентом в составе изделия, обеспечивает хорошую адгезию и устойчивость формы. Для изготовления силикатного кирпича применяют кварцевый песок фракцией <nobr>0,1–5 мм</nobr>. Перед использованием его предварительно промывают, просушивают и очищают от примесей.

### Производство микроэлектроники

Кварцевый песок служит базовым материалом для производства микроэлектроники, в частности процессоров. В нём содержится кремний, который является полупроводником и позволяет создавать микросхемы любой структуры. Процесс производства делится на несколько этапов: превращение сырого материала в чистейший и правильной структуры (1), создание монокристалла кремния (2), подготовка пластин из монокристалла (3), «печать» процессора (4). Кварцевый песок нашего месторождения почти целиком состоит из оксида кремния и является прекрасным сырьем для производства компонентов микроэлектроники.

### Дорожное строительство

Песок используют на каждом этапе строительства дорог – при подготовке основания дороги, засыпке промежуточных слоёв, а также устройстве верхнего покрытия. Месторождение песка находится в перспективной зоне дорожного строительства рядом с крупными транспортными развязками (в том числе, в непосредственной близости к федеральной автодороге) и мегаполисами (города Волгоград и Волжский).

### Производство железо - бетонных изделий

Песок используется в производстве железобетонных изделий (ЖБИ) в качестве мелкого заполнителя. Его главная задача - заполнение пустот между зернами щебня для обеспечения одинаковых прочностных характеристик по всему объёму бетонной смеси.

### Производство тротуарной плитки

Кварцевый песок перспективно использовать в качестве сырья для изготовления обжиговых керамических дорожно-строительных изделий, в том числе плитки. Кроме этого, песок используется для затирки плиточных швов.

### Строительные материалы

Песок - один из основных строительных материалов. Он входит в основные сухие смеси, кладочные и штукатурные смеси, бетоны.

### Ландшафтный дизайн

Песок является универсальным материалом для ландшафтного дизайна. С его помощью можно создать уютные уголки, сделать зонирование пространства, добавить текстуру. Песок применяют для выравнивания участков, отсыпки дорог, тротуаров и площадок, обустройства пляжей, создания песочниц.

### Абразивная обработка

Песок из кварца используется в пескоструйных установках для полировки, удаления ржавчины и загрязнений с различных поверхностей.

### Системы фильтрации

Бытовые фильтры для очистки воды в водопроводах и бассейнах и даже промышленные фильтрационные станции используют кварцевый песок.
      `.trim(),
    },
    tabOptimalModel: {
      title: 'Индустриальный парк',
      text: `
В основе концепции **индустриального парка** находится идея по созданию рядом с месторождением комплекса предприятий по переработке добываемых полезных ископаемых. Территория земельного участка площадью <nobr>187 Га</nobr> не занята недрами, поэтому может быть использована для реализации данного проекта.

Сферы деятельности предприятий индустриального парка:
- **Обогащение полезных ископаемых** (подготовка исходного сырья для нужд предприятий парка и других потребителей за его пределами)
- **Стекольная промышленность** (производство листового и тарного стекла, стеновых стеклоблоков, флоат-стекла и др.)
- **Строительная промышленность** (производство газобетона, кирпича, сухих строительных смесей, строительных материалов, керамических изделий)
- **Электронная промышленность** (производство компонентов для микроэлектроники)
- **Металлургическая промышленность** (производство формовочного материала для стального, чугунного и цветного литья)

Этапы реализации проекта:
- Строительство горно-обогатительной фабрики для обеспечения сырьем участников парка (базовый производственный комплекс проекта)
- Обеспечение площадки парка необходимой инженерной, транспортной и энергетической инфраструктурой 
- Привлечение в качестве участников парка компаний из России, СНГ, Китая путем продажи земельных участков для постройки производственных объектов
      `.trim(),
    },
  },
  saleConditions: {
    title: 'Условия продажи',
    tabBaseCost: {
      title: 'Базовая стоимость',
      text: `
При определении стоимости карьера надо принимать во внимание, что это не совсем типичный объект. Разброс ценовых предложений на этом узкопрофильном рынке может быть очень значительным. Большинство профессиональных оценщиков не обладают специальными знаниями в области недропользования, поэтому в этом вопросе требуется помощь геологов и горных инженеров.

Государство при проведении конкурса или аукциона на право пользования участком недр обычно рассчитывает размер стартового платежа в соответствии с приказом Минприроды России от 30 сентября 2008 г. N 232 «Об утверждении Методики по определению стартового размера разового платежа за пользование недрами». Размер стартового платежа не является рыночной стоимостью месторождения, тем не менее, это первый шаг для понимания **минимальной оценки объекта**.

Стартовый размер разового платежа дает понимание того, как государство оценивает недра исходя из учета среднегодового объема добычи полезного ископаемого и среднегодовой величина суммы налога на добычу полезных ископаемых. Зная общий объем балансовых запасов полезного ископаемого и средний годовой объем добычи, можно рассчитать количество лет отработки участка недр.

На основе указанных методик специалистами госучреждения в области геологии был произведен расчет стартового платежа по нашему карьеру (в том случае, если бы объект участвовал в аукционе на право пользования недрами сроком на <nobr>49 лет</nobr>). Его размер составил <nobr>327 млн ₽</nobr>. Для того чтобы сделка состоялась, необходимо также оплатить стоимость одного шага аукциона. Согласно Постановлению Правительства РФ от 28.12.2021 №2499, размер шага аукциона на право пользования участком недр составляет 10% величины минимального (стартового) размера разового платежа за пользование недрами. Таким образом, **базовая стоимость** аренды карьера на <nobr>49 лет</nobr> составит: <nobr>327 млн ₽</nobr> (стартовая цена аукциона) + <nobr>32,7 млн ₽</nobr> (минимальный размер одного шага аукциона) = <nobr>**359,7 млн ₽**</nobr>.

В нашем случае карьер находится в частной собственности, что является его несомненным преимуществом. Кроме этого, собственник карьера имеет право добывать полезные ископаемые в течение <nobr>177 лет</nobr>.
      `.trim(),
    },
    tabMarketValue: {
      title: 'Рыночная стоимость',
      text: `
Рыночная стоимость - наиболее вероятная цена, по которой объект может быть продан на свободном рынке в условиях конкуренции, когда стороны сделки действуют разумно, располагая всей необходимой информацией, а на цену сделки не влияют какие-либо существенные обстоятельства.

Освоение нашего месторождения подразумевает развертывание многопрофильного бизнеса в различных нишах рынка. Совокупность таких характеристик, как удобное местоположение (1), исключительное качество полезных ископаемых (2), огромный объем запасов (3), наличие долгосрочной лицензии (4), благоприятные условия добычи (5), наличие обширных земель для возведения рядом с карьером производственных комплексов (6), техническая возможность снабжения предприятия электричеством, газом и водой (7) – сильно выделяют объект на фоне большинства добывающих предприятий России, узко ориентированных, прежде всего, на продажу песка для строительной отрасли.

При определении рыночной стоимости предлагаем ориентироваться на цену аналогичных объектов, информация о продаже которых публикуется на различных интернет-ресурсах. Но проблема в том, что объект с аналогичной площадью, объемом запасов, логистикой и другими факторами подыскать сложно.

Мы провели анализ ВСЕХ продаваемых песчаных карьеров России, но так и не смогли найти сопоставимый аналог нашему предложению, который одновременно обладал бы всеми вышеперечисленными преимуществами. Тем не менее, мы выявили некоторые тенденции в ценообразовании месторождений, с которыми предлагаем ознакомиться в следующем разделе.
      `.trim(),
    },
    tabQuarriesForSale: {
      title: 'Карьеры в продаже',
      text1: `
Представляем выборку по песчаным карьерам РФ, которые находятся на данный момент в публичной продаже. В основном, это объекты с песком стандартной «строительной марки». Карьеров с кварцевым песком «стекольной марки» в продаже очень мало, поэтому для объективности исследуемой информации, в их список добавлены объекты, которые ранее выставлялись на продажу, и скорее всего, на данный момент проданы. На основании полученных сведений сделаны расчеты средней стоимости м³ песка в недрах.
      `.trim(),
      text2: `
Разброс цен на месторождения очень большой. Самый дешевый м³ недр песка найден в Челябинской области – <nobr>7,28 ₽</nobr> за м³ песка, используемого исключительно для строительных нужд. Самый дорогой м³ из нашего анализа находится в Мордовии и стоит рекордные <nobr>145 ₽</nobr> за недра песка того же качества.

Карьеров с кварцевым песком «стекольной марки» в текущей продаже находится крайне мало. Самое крупное месторождение с запасами более <nobr>100 т</nobr> (запасы кварцевого песка <nobr>50 т</nobr>) было продано в Липецкой области. Стартовая цена объекта составляла около <nobr>1,096 млрд. ₽</nobr> (включая некоторые постройки и технику). Продавец утверждал, что в развитие предприятия было вложено порядка <nobr>450 млн ₽.</nobr> Соответственно, цена самого карьера в структуре цены предприятия составила примерно <nobr>646 млн ₽.</nobr>

**Выводы на основе анализа рынка продаж песчаных месторождений**:
- Средняя стоимость недр песка «строительной марки» составляет <nobr>40,3 ₽</nobr> за <nobr>1 м³,</nobr> «стекольной марки» - <nobr>42,3 ₽</nobr> за <nobr>1 м³</nobr> (на основе обработки всех публичных данных по продажам карьеров в настоящем и прошедшем времени по РФ)
- На стоимость месторождения оказывает большое влияние его транспортная доступность, а также величина запасов полезных ископаемых - чем больше запасы карьера, тем дешевле средняя цена м³ (действует закон оптового рынка)
- Стоимость большинства предложений недостаточно обоснована и носит стихийный характер
      `.trim(),
      tableHeadings: [
        'Местонахождение',
        'Запасы<br>(млн м³)',
        'Качество<br>песка',
        'Статус участка',
        'Лицензия',
        'Цена<br>(млн ₽)',
        '₽ за м³<br>песка',
      ],
      tableRelevantDate: 'Таблица актуальна на 16 апр. 2025',
      table: [{
        location: 'Саратовская область',
        reserves: 2.23,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 25,
        pricePerM3Rub: 11.21,
        link: 'https://www.avito.ru/saratov/gotoviy_biznes/peschanyy_karer_4491290226?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Калужская область',
        reserves: 0.2,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 25,
        pricePerM3Rub: 125,
        link: 'https://www.avito.ru/detchino/gotoviy_biznes/prodayu_peschanyy_karer_7265504882?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Тульская область',
        reserves: 0.85,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 26,
        pricePerM3Rub: 30.58,
        link: 'https://business-asset.com/ru/tulskaya-oblast/tula/prodazha-biznesa/ru093929/',
      }, {
        location: 'Краснодарский край',
        reserves: 0.44,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 27,
        pricePerM3Rub: 61.36,
        link: 'https://www.avito.ru/krymsk/gotoviy_biznes/peschanyy_karer_v_krymskom_r-ne_2467187737?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Республика Мордовия',
        reserves: 0.2,
        sandQuality: 'Строительный',
        siteStatus: 'Аренда',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 30,
        pricePerM3Rub: 145.7,
        link: 'https://www.avito.ru/saransk/gotoviy_biznes/karer_stroitelnogo_peska_7274557182',
      }, {
        location: 'Калужская область',
        reserves: 3.1,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 32,
        pricePerM3Rub: 10.32,
        link: 'https://business-asset.com/ru/kaluzhskaya-oblast/galkino/prodazha-biznesa/ru674745/',
      }, {
        location: 'Рязанская область',
        reserves: 1.8,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 32,
        pricePerM3Rub: 17.77,
        link: 'https://business-asset.com/ru/ryazanskaya-oblast/dubrovichi/prodazha-biznesa/ru242812/',
      }, {
        location: 'Республика Коми',
        reserves: 1.657,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 32.38,
        pricePerM3Rub: 19.54,
        link: 'https://www.avito.ru/syktyvkar/gotoviy_biznes/pesochnye_karery_v_respublike_komi_4632361052',
      }, {
        location: 'Рязанская область',
        reserves: 1.532,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 34.5,
        pricePerM3Rub: 22.51,
        link: 'https://www.avito.ru/putyatino/gotoviy_biznes/peschanyy_karer_2716239865?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Тамбовская область',
        reserves: 0.7,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 40,
        pricePerM3Rub: 57.14,
        link: 'https://www.avito.ru/tambov/gotoviy_biznes/peschanyy_karer_4579334720?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Ульяновская область',
        reserves: 2,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 41,
        pricePerM3Rub: 20.5,
        link: 'https://business-asset.com/ru/ulyanovskaya-oblast/ulyanovsk/prodazha-biznesa/ru192306/',
      }, {
        location: 'Ставропольский край',
        reserves: 2.2,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 41,
        pricePerM3Rub: 18.63,
        link: 'https://business-asset.com/ru/stavropolskij-kraj/blagodarnyj/prodazha-biznesa/ru253373/',
      }, {
        location: 'Ростовская область',
        reserves: 2.4,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 47,
        pricePerM3Rub: 19.58,
        link: 'https://rostov-na-donu.tradedir.ru/good/p161633-prodam_peschanyj_karer_kvarcevogo_peska_zapasy_24_mln_m3.htm',
      }, {
        location: 'Челябинская область',
        reserves: 7,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 51,
        pricePerM3Rub: 7.28,
        link: 'https://business-asset.com/ru/chelyabinskaya-oblast/chelyabinsk/prodazha-biznesa/ru103477/',
      }, {
        location: 'Оренбургская область',
        reserves: 5,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 60,
        pricePerM3Rub: 12,
        link: 'https://alterainvest.ru/orn/products/detail/16734799/',
      }, {
        location: 'Калужская область',
        reserves: 0.784,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 61,
        pricePerM3Rub: 77.8,
        link: 'https://business-asset.com/ru/kaluzhskaya-oblast/maloyaroslavecz/prodazha-biznesa/ru393499/',
      }, {
        location: 'Ростовская область',
        reserves: 0.8,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 80,
        pricePerM3Rub: 101,
        link: 'https://www.avito.ru/samarskoe/gotoviy_biznes/peschanyy_karer_4173815214?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Орловкая область',
        reserves: 3.84,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 86,
        pricePerM3Rub: 22.39,
        link: 'https://business-asset.com/ru/orlovskaya-oblast/orel/prodazha-biznesa/ru467175/',
      }, {
        location: 'Хабаровский край',
        reserves: 1.2,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 89,
        pricePerM3Rub: 74.16,
        link: 'https://www.avito.ru/habarovsk/gotoviy_biznes/prodazha_peschannogo_karera_7251168755',
      }, {
        location: 'Владимирская область',
        reserves: 12.6,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 101,
        pricePerM3Rub: 8,
        link: 'https://business-asset.com/ru/vladimirskaya-oblast/vladimir/prodazha-biznesa/ru279623/',
      }, {
        location: 'Воронежская область',
        reserves: 5.8,
        sandQuality: 'Строительный',
        siteStatus: 'Аренда',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 101,
        pricePerM3Rub: 17.41,
        link: 'https://business-asset.com/ru/voronezhskaya-oblast/voronezh/prodazha-biznesa/ru012076/',
      }, {
        location: 'Калужская область',
        reserves: 2.76,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 110,
        pricePerM3Rub: 39.86,
        link: 'https://www.avito.ru/detchino/gotoviy_biznes/prodaetsya_peschanyy_karer_4543851347',
      }, {
        location: 'Владимирская область',
        reserves: 5,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 111,
        pricePerM3Rub: 22.2,
        link: 'https://business-asset.com/ru/vladimirskaya-oblast/aleksandrov/prodazha-biznesa/ru020344/',
      }, {
        location: 'Красноярский край',
        reserves: 6.2,
        sandQuality: '**Кварцевый<br> с примесями**',
        siteStatus: 'Собственность',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 136,
        pricePerM3Rub: 21.93,
        link: 'https://business-asset.com/ru/krasnoyarskij-kraj/krasnoyarsk/prodazha-biznesa/ru714122/',
      }, {
        location: 'Ростовская область',
        reserves: 4,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Нет информации',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 160,
        pricePerM3Rub: 40,
        link: 'https://old.business-platform.ru/projects/p47641/',
      }, {
        location: 'Владимирская область',
        reserves: 7.948,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 186,
        pricePerM3Rub: 23.4,
        link: 'https://business-asset.com/ru/vladimirskaya-oblast/aleksandrov/prodazha-biznesa/ru709505/',
      }, {
        location: 'Тверская область',
        reserves: 15,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 200,
        pricePerM3Rub: 13.3,
        link: 'https://business-asset.com/ru/index.php?page=business&item=20057621',
      }, {
        location: 'Чувашская Республика',
        reserves: 3.72,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 250,
        pricePerM3Rub: 67.2,
        link: 'https://business.msk.proms.ru/moscow/item/1551056',
      }, {
        location: 'Калужская область',
        reserves: 14,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 260,
        pricePerM3Rub: 18.57,
        link: 'https://business-asset.com/ru/kaluzhskaya-oblast/kaluga/prodazha-biznesa/ru179844/',
      }, {
        location: 'Краснодарский край',
        reserves: 7,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 357,
        pricePerM3Rub: 51,
        link: 'https://www.avito.ru/beloe/gotoviy_biznes/karer_90ga_proizvod_plosch_97ga_litsenziya_227ga_4881451798',
      }, {
        location: 'Воронежская область',
        reserves: 7,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Аренда',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 300,
        pricePerM3Rub: 42.85,
        link: 'https://tv-gubernia.ru/novosti/obwestvo/v-voronezhskoj-oblasti-vystavili-na-prodazhu-karer-kvarcevyh-peskov-za-300-mln-rublej/',
      }, {
        location: 'Республика Марий Эл',
        reserves: 17.9,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 350,
        pricePerM3Rub: 19.55,
        link: 'https://alterainvest.ru/cbk/products/detail/16723386/',
      }, {
        location: 'Воронежская область',
        reserves: 3,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Собственность',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 400,
        pricePerM3Rub: 133,
        link: 'https://xn--d1abbnoievn.xn--p1ai/aukciony/business_sales/career_and_field/997-36-12211.html',
      }, {
        location: 'Ярославская область',
        reserves: 15,
        sandQuality: 'Строительный',
        siteStatus: 'Аренда',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 470,
        pricePerM3Rub: 31.3,
        link: 'https://www.avito.ru/yaroslavskaya_oblast_petrovskoe/gotoviy_biznes/karer_pgs_poselok_lesnoy_7265598399?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Липецкая область',
        reserves: 62,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 646,
        pricePerM3Rub: 17.67,
        link: 'https://skaniainvest.ru/prodazha-biznesa/object/dobycha_peska/',
      }, {
        location: 'Тверская область',
        reserves: 12.4,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Собственность',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 715,
        pricePerM3Rub: 57.6,
        link: 'https://reab.pro/ru/catalog/business-for-sale/quartz-sand-quarry-tver-region-40',
      }],
    },
    tabOurConditions: {
      title: 'Наши условия',
      text: `
**Стоимость запасов полезных ископаемых в недрах нашего карьера (без учета операционных расходов их извлечения и переработки)**:
- Извлекаемые запасы месторождения в тоннах = <nobr>81 586 563 м³</nobr> (количество подтвержденных запасов) − 10% (потери при добыче полезных ископаемых) = <nobr>73 427 906,7 м³</nobr> (количество извлекаемых запасов) ÷ 0,62 = <nobr>**118 432 107 т**</nobr> (извлекаемые запасы в тоннах)
- Средняя стоимость строительного песка базового качества = <nobr>**380 ₽/т**</nobr>
- Средняя стоимость кварцевого («стекольного») песка = <nobr>**2500 ₽/т**</nobr>
- Справедливая цена кварцевого песка для участников проекта «индустриальный парк» = <nobr>**1000 ₽/т**</nobr>

Таким образом, виды деятельности добывающего предприятия могут сильно повлиять на конечную стоимость реализации песка. В том случае, если карьер использовать для узкого профиля по снабжению контрагентов строительной отрасли, запасы оцениваются на сумму <nobr>**45 млрд ₽**</nobr> (<nobr>118 432 107 т</nobr> × <nobr>380 ₽</nobr>). В том случае, если на базе месторождения развивать индустриальный парк (или строительство собственных производственных мощностей), стоимость запасов составит <nobr>**от 120 млрд ₽**</nobr> (<nobr>118 432 107 т</nobr> × 1000 ₽) <nobr>**до 300 млрд ₽**</nobr> (<nobr>118 432 107 т</nobr> × <nobr>2500 ₽</nobr>).

**Наша оценка карьера**

Учитывая тенденцию рыночного удешевления стоимости месторождения относительно величины его запасов (чем больше объект, тем дешевле базовая стоимость <nobr>1 м³</nobr> полезных ископаемых), считаем наиболее справедливую оценку предлагаемого к покупке объекта в районе <nobr>6,5 ₽</nobr> за <nobr>1 м³</nobr>, а общую стоимость карьера в районе <nobr>530 млн ₽</nobr> (<nobr>81 586 563 м³</nobr> × <nobr>6,5 ₽</nobr>). Надо принять во внимание, что самый дешевый кубометр ископаемого песка на российском рынке «строительной марки» составляет <nobr>7,28 ₽,</nobr> а «стекольной марки» - <nobr>17,67 ₽</nobr> (см. таблицу).

Однако, учитывая тот факт, что наше месторождение очень большое (аналогов нет на рынке), а также имеется заинтересованность в быстрой реализации объекта, нами было сформировано специальное ценовое предложение, рассчитанное по формуле: **базовая государственная оценка объекта + 5%**.

**Итоговая продажная стоимость** месторождения составила:  
<nobr>359,7 млн ₽</nobr> + 5% = <nobr>**377,7 млн ₽**</nobr>

**Расчет средней стоимости <nobr>1 м³</nobr>**:  
<nobr>377 700 000 ₽</nobr> (общая стоимость) ÷ <nobr>81 586 563 м³</nobr> (количество запасов) = <nobr>**4,63 ₽**</nobr>

**Выгода очевидна!**
      `.trim(),
    },
  },
};
export default MessagesRU;
