export const MessagesRU = {
  meta: {
    title: 'Песчаный карьер',
    description: 'Продается новый крупнейший песчаный карьер России',
    openGraph: {
      title: 'Песчаный карьер',
      description: 'Продается новый крупнейший песчаный карьер России',
      siteName: 'Песчаный карьер',
    },
    keywords: 'Песчаный карьер, песок, карьер, песчаный карьер, песчаные карьера, песчаные карьеры, песчаный карьер волгоград, песчаный карьер волгоградская область, песчаный карьер волгоградский район, песчаный карьер волгоградская область дубовский район',
  },
  navigation: {
    legalStatus: 'Юридический статус',
    characteristics: 'Характеристики',
    businessModels: 'Бизнес-модели',
    saleConditions: 'Условия продажи',
    articles: 'Статьи',
  },
  consultation: {
    buttonShort: 'Консультация',
    buttonLong: 'Получить консультацию',
    dialog: {
      title: 'Консультация',
      description: 'Выберите удобный способ связи',
    },
  },
  hero: {
    title: 'Продается новый крупнейший песчаный карьер России',
    subtitle1: 'запасы месторождения –',
    subtitle2: 'свыше',
    subtitle3: '81,5 млн м³',
    subtitle4: 'кварцевого песка',
  },
  legalStatus: {
    title: 'Юридический статус',
    tabOwner: {
      title: 'Собственник',
      text: `
Месторождение песка выявлено впервые в 2021 году. Добыча полезных ископаемых на его территории не производилась.

Земельный участок, на котором расположено месторождение, передан в собственность продавца в августе 2018 года. Правообладателем разрешительной документации, в том числе, лицензии на добычу недр карьера сроком на <nobr>177 лет</nobr> (до 2201 года) является ООО «Песчаный карьер».

Покупателю карьера по сделке передаются права на земельный участок, юридическое лицо и разрешительную документацию.

Новый собственник может приступить к добыче недр карьера в течение <nobr>7–12 месяцев</nobr> после его покупки.

При заключении сделки предоставим покупателю профессиональную помощь в области геологии, а также обеспечим сопровождение процессов, связанных с развитием бизнеса на территории объекта.
`.trim(),
    },
    tabDocumentation: {
      title: 'Документация',
      text: `
ООО «Песчаный карьер» является правообладателем **разрешительной документации**:
- **Свидетельство** об установлении факта открытия месторождения полезных ископаемых <nobr>№ 01/22-фо</nobr>
- **Лицензия** на пользование недрами <nobr>ВЛГ 030224 ТЭ</nobr> сроком до <nobr>11.12.2201 г.</nobr> (вид пользования недрами: разведка и добыча полезных ископаемых) от 28.12.2024 (оформлена на строительные пески, но по факту карьер полностью состоит из кварцевых песков)
- **Заключение** государственной экспертизы о подсчете запасов полезных ископаемых и готовности месторождения для промышленного освоения от 24.12.2021
      `.trim(),
    },
  },
  quarryCharacteristics: {
    title: 'Характеристика карьера',
    tabAdvantages: {
      title: 'Преимущества',
      text: `
### Местонахождение и логистика
- Близкое расположение к основным производственным мощностям и центральным логистическим цепочкам Волгоградской области и Южного федерального округа открывает большие возможности для поставок полезных ископаемых (строительного и промышленного песка), а также продукции собственного производства (стекла, кирпича, обогащенного песка, микроэлектроники и др.) широкому кругу контрагентов в регионе и за его пределами
### Объемы запасов
- По объему запасов месторождение является __одним их крупных в России__
- Общие подтвержденные запасы – <nobr>__81,586 млн м³__</nobr> (<nobr>130 млн т</nobr>)
### Долгосрочность бизнеса
- Месторождение ориентировано для развертывания крупного и долгосрочного бизнеса (оптимально - индустриального парка)
- Собственник карьера владеет лицензией на добычу недр сроком на <nobr>177 лет</nobr>, что позволяет строить глобальные стратегические планы по монополизации рынка региона в ряде сфер деятельности
- Доминирование бизнеса на рынке Южного федерального округа обеспечивается за счет замещения продукции, поставляемой конкурентами из других регионов РФ и стран
### Качество сырья
- Главным породообразующим минералом в песках является кварц 98,26–99,31%, зерна которого прозрачны и хорошо окатаны
- Кварцевые пески месторождения являются высококачественными, свободны от примесей и могут без ограничений использоваться в строительстве и промышленном производстве
### Удобство разработки
- Песчаные ископаемые находятся близко к поверхности
- Рекомендована обработка месторождения открытым способом
- Установленные запасы месторождения являются сухими (не обводнены)
- Подтверждена радиационной безопасность пород для ведения горных работ
- Тектонические и другие процессы, осложняющие отработку месторождения, отсутствуют
- Граница санитарнозащитной зоны карьера находится вне пределов жилой застройки и не требует проведения специальных мероприятий
`.trim(),
    },
    tabLocation: {
      title: 'Местонахождение',
      text: `
Местоположение земельного участка, на котором расположен карьер: Волгоградская область, Дубовский район, с. Песковатка

Общая площадь земельного участка - <nobr>**432 Га**</nobr>, в том числе, площадь месторождения - <nobr>**245 Га**</nobr> (имеется возможность для возведения производственных объектов на общем участке с месторождением)

Кадастровый номер 34:05:020003:287

Транспортная инфраструктура: **федеральная автомобильная дорога** Р228 «Волгоград-Саратов» (расстояние <nobr>13 км</nobr> от месторождения), **асфальтированная дорога** «Лозное-Дубовка» (<nobr>0,3 км</nobr>), **пристань** г. Дубовка (<nobr>17 км</nobr>); **ж/д терминал** «Волжский» (<nobr>48 км</nobr>)
      `.trim(),
    },
    tabGeology: {
      title: 'Геология',
      text: `
### Геологические характеристики месторождения
- Поверхность месторождения имеет равнинный рельеф
- Климат района континентальный с короткой малоснежной зимой и жарким летом
- Геологическое строение месторождения слагают отложения неогеновой и четвертичной систем
- Неогеновые образования в пределах месторождения представлены песками и супесями ергенинской свиты
- Главным породообразующим минералом в песках является кварц 98,26–99,31%, зерна которого прозрачны и хорошо окатаны
- Кварцевые пески (от светло-серого до желтовато-светло-серого, разнозернистые, слабоглинистые) по своему химическому составу почти целиком состоят из оксида кремния
- Глина и органические примеси отсутствуют
### Зерновой состав песка:
- Модуль крупности выдержанный и изменяется от 0,9 до 2,8, средний – 1,38, при коэффициенте вариации – 0,0,44
- Содержание зерен крупностью менее <nobr>0,16 мм</nobr> невыдержанное – от 0,5% до 92,2%, среднее – 17,48% при коэффициенте вариации – 0,62
- Полный остаток зерен на сите <nobr>0,63 мм</nobr> невыдержанный – от 0,1% до 72,6%, среднее – 10,19%, при коэффициенте вариации – 1,15
- Содержание пылевидных частиц в песках равномерное и составляет от 0,5 % до 9,2 %, среднее – 3,62 %, при коэффициенте вариации – 0,53
- Зерна размером <nobr>5–10 мм</nobr> и крупнее <nobr>10 мм</nobr> в песках месторождения отсутствуют
      `.trim(),
    },
    tabExtraction: {
      title: 'Добыча',
      text: `
### Природные условия добычи недр
- Залежи недр являются сухими (не обводнены)
- Гидро-геологические и горно-геологические условия месторождения позволяют его разрабатывать открытым способом
- Поверхность участка имеет равнинный рельеф, расположение полезных пород находится близко к поверхности
- Линейный коэффициент вскрыши неустойчивый и составляет в среднем <nobr>0,192 м/м</nobr> (от <nobr>0,015 м/м</nobr> до <nobr>0,968 м/м</nobr>), геологический коэффициент вскрыши - <nobr>0,17 м³/м³</nobr>
- Полезная толща представляет собой залежь ергенинских песков размером <nobr>1,5 × 1,6–1,7 км</nobr>
- Граница санитарнозащитной зоны свободна от жилой застройки и не требует организации специальных мероприятий
- Геологические запасы месторождения способны обеспечивать добывающее предприятие высокой производительностью (до нескольких <nobr>млн м³</nobr> песка в год) в течение <nobr>177 лет</nobr> (срок лицензии на добычу) и всего составляют <nobr>81,586 млн м³</nobr>
- При подготовке проекта разработки карьера владелец может установить оптимальный (с учетом специфики предприятия) годовой объем добычи недр
- В радиационном отношении недра безопасны для ведения горных работ
- Тектонические и другие процессы, осложняющие отработку месторождения, отсутствуют
- Попутные полезные ископаемые в пределах полезной толщи месторождения отсутствуют
- Освоение месторождения не окажет отрицательного влияния на окружающую среду
      `.trim(),
    },
    tabReserves: {
      title: 'Запасы',
      text: `
### Подсчет запасов месторождения
- Общие геологические запасы месторождения составляют <nobr>81,586 млн м³</nobr> <nobr>(130 млн т),</nobr> в т.ч. по категории С1 – <nobr>24,077 млн м³</nobr> (<nobr>40 млн т</nobr>), по категории С2 – <nobr>57,508 млн м³</nobr> (<nobr>90 млн т</nobr>)
- Подсчет запасов выполнен методом геологических блоков с высокой степенью достоверности
- Приведенные сведения отвечают требованиям, изложенным в Классификации запасов месторождений и прогнозных ресурсов твердых полезных ископаемых, утвержденной приказом МПР России от 11.12.2006 №278
- Выполненными работами в достаточной степени изучено геологическое строение, морфология полезной толщи и условия ее залегания
- Густота разведочной сети позволила квалифицировать запасы месторождения по категориям C1 и С2
- Полученные сведения характеризуют вещественный состав, а также технологические свойства полезных ископаемых и показывают, что песок полезной толщи пригоден для производства строительных и промышленных работ, соответствует всем необходимым нормативным требованиям
      `.trim(),
    },
    tabLaunch: {
      title: 'Запуск',
      text: `
### Реперные точки до запуска карьера

1. Подготовка к промышленному освоению
    - Право собственности на земельный участок
    - Проведение изысканий
    - Заключение государственной экспертизы
    - Свидетельство об установлении факта открытия месторождения полезных ископаемых <nobr>№ 01/22-фо</nobr>
2. Лицензия на пользование недрами <nobr>ВЛГ 030224 ТЭ</nobr> до <nobr>11.12.2201 г.</nobr>
    - Вид пользования недрами: разведка и добыча полезных ископаемых
3. Ввод карьера в эксплуатацию
    - Проект разработки карьера <nobr>(6 мес.)</nobr>
    - Проект горного отвода <nobr>(3 мес.)</nobr>
    - Экспертиза проектов <nobr>(3 мес.)</nobr>
4. Добыча песка
    - Запуск карьера

### Текущий статус
**Месторождение подготовлено для промышленного освоения** в соответствии с Заключением государственной экспертизы подсчета запасов Спартаковского месторождения строительных песков от 24.12.2021
- Получено **Свидетельство об установлении факта открытия месторождения полезных ископаемых <nobr>№ 01/22-фо</nobr>**
- В конце <nobr>2024 г.</nobr> получена **Лицензия на пользование недрами <nobr>ВЛГ 030224 ТЭ</nobr> до <nobr>11.12.2201 г.</nobr> (вид пользования недрами: разведка и добыча полезных ископаемых)**

### Ввод карьера в эксплуатацию
Для ввода карьера в эксплуатацию необходимо пройти ещё 2 этапа:
- Подготовить проект разработки карьера <nobr>(6 мес.)</nobr>
- Подготовить проект горного отвода <nobr>(3 мес.)</nobr>

### Начало добычи
Начало добычи можно планировать **в первой половине <nobr>2026 г.</nobr>**
      `.trim(),
    },
  },
  businessModels: {
    title: 'Бизнес-модели',
    tabInitialData: {
      title: 'Общие сведения',
      text: `
- Общая площадь земельного участка - <nobr>**432 Га**</nobr>, в том числе, площадь месторождения - <nobr>**245 Га**</nobr>
- Наличие <nobr>**187 Га**</nobr> свободной территории позволяет эффективно использовать ее в процессе добычи недр карьера, а также для строительства предприятий по переработке песка в непосредственной близости к месторождению
- Высокая производительность карьера позволяет обслуживать на прилегающей к нему территории одновременно несколько предприятий разного профиля, что позволит получить максимально высокую отдачу от инвестиций
- Имеется техническая возможность подвода на земельный участок электроэнергии, газа и воды
      `.trim(),
    },
    tabMarketNiches: {
      title: 'Виды бизнеса',
      text: `
### Горно-обогатительный комбинат

Функции горно-обогатительного комбината включают добычу, обогащение и реализацию кварцевого песка для различных отраслей. Технология подразумевает дробление, магнитную сепарацию, промывку, сушку, прокаливание и другие методы обработки материала для улучшения его характеристик. Качество исходных и обогащённых кварцевых песков контролируется по содержанию в них оксидов железа, кремния, алюминия, а также гранулометрическому составу, содержанию глинистой составляющей и влаги. Комбинаты обеспечивают необходимым сырьём металлургические, машиностроительные, строительные компании.

### Производство стекла

Кварцевый песок является основным сырьем для производства различных видов стекла, включая оконное стекло, посуду, фарфор, зеркала и другие стеклянные изделия. В составе стекла присутствует до 65–73% кварцевого песка так называемой «стекольной марки», залежами которого богато наше месторождение.

### Сталелитейная промышленность

Используется формовочный тип песка. В его составе присутствует не менее 90% диоксида кремния и не более 2% глинистой составляющей. Это дает материалу высокую степень огнеупорности и влагостойкости. Наше месторождение располагает сырьем требуемого качества (и даже превосходит по характеристикам) для данного вида деятельности.

### Производство кирпича

Кварцевый песок используется для производства силикатного кирпича. Он является основным компонентом в составе изделия, обеспечивает хорошую адгезию и устойчивость формы. Для изготовления силикатного кирпича применяют кварцевый песок фракцией <nobr>0,1–5 мм</nobr>. Перед использованием его предварительно промывают, просушивают и очищают от примесей.

### Производство микроэлектроники

Кварцевый песок служит базовым материалом для производства микроэлектроники, в частности процессоров. В нём содержится кремний, который является полупроводником и позволяет создавать микросхемы любой структуры. Процесс производства делится на несколько этапов: превращение сырого материала в чистейший и правильной структуры (1), создание монокристалла кремния (2), подготовка пластин из монокристалла (3), «печать» процессора (4). Кварцевый песок нашего месторождения почти целиком состоит из оксида кремния и является прекрасным сырьем для производства компонентов микроэлектроники.

### Дорожное строительство

Песок используют на каждом этапе строительства дорог – при подготовке основания дороги, засыпке промежуточных слоёв, а также устройстве верхнего покрытия. Месторождение песка находится в перспективной зоне дорожного строительства рядом с крупными транспортными развязками (в том числе, в непосредственной близости к федеральной автодороге) и мегаполисами (города Волгоград и Волжский).

### Производство железо - бетонных изделий

Песок используется в производстве железобетонных изделий (ЖБИ) в качестве мелкого заполнителя. Его главная задача - заполнение пустот между зернами щебня для обеспечения одинаковых прочностных характеристик по всему объёму бетонной смеси.

### Производство тротуарной плитки

Кварцевый песок перспективно использовать в качестве сырья для изготовления обжиговых керамических дорожно-строительных изделий, в том числе плитки. Кроме этого, песок используется для затирки плиточных швов.

### Строительные материалы

Песок - один из основных строительных материалов. Он входит в основные сухие смеси, кладочные и штукатурные смеси, бетоны.

### Ландшафтный дизайн

Песок является универсальным материалом для ландшафтного дизайна. С его помощью можно создать уютные уголки, сделать зонирование пространства, добавить текстуру. Песок применяют для выравнивания участков, отсыпки дорог, тротуаров и площадок, обустройства пляжей, создания песочниц.

### Абразивная обработка

Песок из кварца используется в пескоструйных установках для полировки, удаления ржавчины и загрязнений с различных поверхностей.

### Системы фильтрации

Бытовые фильтры для очистки воды в водопроводах и бассейнах и даже промышленные фильтрационные станции используют кварцевый песок.
      `.trim(),
    },
    tabOptimalModel: {
      title: 'Индустриальный парк',
      text: `
В основе концепции **индустриального парка** находится идея по созданию рядом с месторождением комплекса предприятий по переработке добываемых полезных ископаемых. Территория земельного участка площадью <nobr>187 Га</nobr> не занята недрами, поэтому может быть использована для реализации данного проекта.

Сферы деятельности предприятий индустриального парка:
- **Обогащение полезных ископаемых** (подготовка исходного сырья для нужд предприятий парка и других потребителей за его пределами)
- **Стекольная промышленность** (производство листового и тарного стекла, стеновых стеклоблоков, флоат-стекла и др.)
- **Строительная промышленность** (производство газобетона, кирпича, сухих строительных смесей, строительных материалов, керамических изделий)
- **Электронная промышленность** (производство компонентов для микроэлектроники)
- **Металлургическая промышленность** (производство формовочного материала для стального, чугунного и цветного литья)

Этапы реализации проекта:
- Строительство горно-обогатительной фабрики для обеспечения сырьем участников парка (базовый производственный комплекс проекта)
- Обеспечение площадки парка необходимой инженерной, транспортной и энергетической инфраструктурой 
- Привлечение в качестве участников парка компаний из России, СНГ, Китая путем продажи земельных участков для постройки производственных объектов
      `.trim(),
    },
  },
  saleConditions: {
    title: 'Условия продажи',
    quarriesTable: {
      headings: [
        'Местонахождение',
        'Запасы<br>(млн м³)',
        'Качество<br>песка',
        'Статус участка',
        'Лицензия',
        'Цена<br>(млн ₽)',
        '₽ за м³<br>песка',
      ],
      relevantDate: 'Таблица актуальна на 16 апр. 2025',
      data: [{
        location: 'Саратовская область',
        reserves: 2.23,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 25,
        pricePerM3Rub: 11.21,
        link: 'https://www.avito.ru/saratov/gotoviy_biznes/peschanyy_karer_4491290226?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Калужская область',
        reserves: 0.2,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 25,
        pricePerM3Rub: 125,
        link: 'https://www.avito.ru/detchino/gotoviy_biznes/prodayu_peschanyy_karer_7265504882?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Тульская область',
        reserves: 0.85,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 26,
        pricePerM3Rub: 30.58,
        link: 'https://business-asset.com/ru/tulskaya-oblast/tula/prodazha-biznesa/ru093929/',
      }, {
        location: 'Краснодарский край',
        reserves: 0.44,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 27,
        pricePerM3Rub: 61.36,
        link: 'https://www.avito.ru/krymsk/gotoviy_biznes/peschanyy_karer_v_krymskom_r-ne_2467187737?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Республика Мордовия',
        reserves: 0.2,
        sandQuality: 'Строительный',
        siteStatus: 'Аренда',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 30,
        pricePerM3Rub: 145.7,
        link: 'https://www.avito.ru/saransk/gotoviy_biznes/karer_stroitelnogo_peska_7274557182',
      }, {
        location: 'Калужская область',
        reserves: 3.1,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 32,
        pricePerM3Rub: 10.32,
        link: 'https://business-asset.com/ru/kaluzhskaya-oblast/galkino/prodazha-biznesa/ru674745/',
      }, {
        location: 'Рязанская область',
        reserves: 1.8,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 32,
        pricePerM3Rub: 17.77,
        link: 'https://business-asset.com/ru/ryazanskaya-oblast/dubrovichi/prodazha-biznesa/ru242812/',
      }, {
        location: 'Республика Коми',
        reserves: 1.657,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 32.38,
        pricePerM3Rub: 19.54,
        link: 'https://www.avito.ru/syktyvkar/gotoviy_biznes/pesochnye_karery_v_respublike_komi_4632361052',
      }, {
        location: 'Рязанская область',
        reserves: 1.532,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 34.5,
        pricePerM3Rub: 22.51,
        link: 'https://www.avito.ru/putyatino/gotoviy_biznes/peschanyy_karer_2716239865?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Тамбовская область',
        reserves: 0.7,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 40,
        pricePerM3Rub: 57.14,
        link: 'https://www.avito.ru/tambov/gotoviy_biznes/peschanyy_karer_4579334720?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Ульяновская область',
        reserves: 2,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 41,
        pricePerM3Rub: 20.5,
        link: 'https://business-asset.com/ru/ulyanovskaya-oblast/ulyanovsk/prodazha-biznesa/ru192306/',
      }, {
        location: 'Ставропольский край',
        reserves: 2.2,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 41,
        pricePerM3Rub: 18.63,
        link: 'https://business-asset.com/ru/stavropolskij-kraj/blagodarnyj/prodazha-biznesa/ru253373/',
      }, {
        location: 'Ростовская область',
        reserves: 2.4,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 47,
        pricePerM3Rub: 19.58,
        link: 'https://rostov-na-donu.tradedir.ru/good/p161633-prodam_peschanyj_karer_kvarcevogo_peska_zapasy_24_mln_m3.htm',
      }, {
        location: 'Челябинская область',
        reserves: 7,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 51,
        pricePerM3Rub: 7.28,
        link: 'https://business-asset.com/ru/chelyabinskaya-oblast/chelyabinsk/prodazha-biznesa/ru103477/',
      }, {
        location: 'Оренбургская область',
        reserves: 5,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 60,
        pricePerM3Rub: 12,
        link: 'https://alterainvest.ru/orn/products/detail/16734799/',
      }, {
        location: 'Калужская область',
        reserves: 0.784,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 61,
        pricePerM3Rub: 77.8,
        link: 'https://business-asset.com/ru/kaluzhskaya-oblast/maloyaroslavecz/prodazha-biznesa/ru393499/',
      }, {
        location: 'Ростовская область',
        reserves: 0.8,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 80,
        pricePerM3Rub: 101,
        link: 'https://www.avito.ru/samarskoe/gotoviy_biznes/peschanyy_karer_4173815214?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Орловкая область',
        reserves: 3.84,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 86,
        pricePerM3Rub: 22.39,
        link: 'https://business-asset.com/ru/orlovskaya-oblast/orel/prodazha-biznesa/ru467175/',
      }, {
        location: 'Хабаровский край',
        reserves: 1.2,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 89,
        pricePerM3Rub: 74.16,
        link: 'https://www.avito.ru/habarovsk/gotoviy_biznes/prodazha_peschannogo_karera_7251168755',
      }, {
        location: 'Владимирская область',
        reserves: 12.6,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 101,
        pricePerM3Rub: 8,
        link: 'https://business-asset.com/ru/vladimirskaya-oblast/vladimir/prodazha-biznesa/ru279623/',
      }, {
        location: 'Воронежская область',
        reserves: 5.8,
        sandQuality: 'Строительный',
        siteStatus: 'Аренда',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 101,
        pricePerM3Rub: 17.41,
        link: 'https://business-asset.com/ru/voronezhskaya-oblast/voronezh/prodazha-biznesa/ru012076/',
      }, {
        location: 'Калужская область',
        reserves: 2.76,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 110,
        pricePerM3Rub: 39.86,
        link: 'https://www.avito.ru/detchino/gotoviy_biznes/prodaetsya_peschanyy_karer_4543851347',
      }, {
        location: 'Владимирская область',
        reserves: 5,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 111,
        pricePerM3Rub: 22.2,
        link: 'https://business-asset.com/ru/vladimirskaya-oblast/aleksandrov/prodazha-biznesa/ru020344/',
      }, {
        location: 'Красноярский край',
        reserves: 6.2,
        sandQuality: '**Кварцевый<br> с примесями**',
        siteStatus: 'Собственность',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 136,
        pricePerM3Rub: 21.93,
        link: 'https://business-asset.com/ru/krasnoyarskij-kraj/krasnoyarsk/prodazha-biznesa/ru714122/',
      }, {
        location: 'Ростовская область',
        reserves: 4,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Нет информации',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 160,
        pricePerM3Rub: 40,
        link: 'https://old.business-platform.ru/projects/p47641/',
      }, {
        location: 'Владимирская область',
        reserves: 7.948,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 186,
        pricePerM3Rub: 23.4,
        link: 'https://business-asset.com/ru/vladimirskaya-oblast/aleksandrov/prodazha-biznesa/ru709505/',
      }, {
        location: 'Тверская область',
        reserves: 15,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 200,
        pricePerM3Rub: 13.3,
        link: 'https://business-asset.com/ru/index.php?page=business&item=20057621',
      }, {
        location: 'Чувашская Республика',
        reserves: 3.72,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 250,
        pricePerM3Rub: 67.2,
        link: 'https://business.msk.proms.ru/moscow/item/1551056',
      }, {
        location: 'Калужская область',
        reserves: 14,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 260,
        pricePerM3Rub: 18.57,
        link: 'https://business-asset.com/ru/kaluzhskaya-oblast/kaluga/prodazha-biznesa/ru179844/',
      }, {
        location: 'Краснодарский край',
        reserves: 7,
        sandQuality: 'Строительный',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 357,
        pricePerM3Rub: 51,
        link: 'https://www.avito.ru/beloe/gotoviy_biznes/karer_90ga_proizvod_plosch_97ga_litsenziya_227ga_4881451798',
      }, {
        location: 'Воронежская область',
        reserves: 7,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Аренда',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 300,
        pricePerM3Rub: 42.85,
        link: 'https://tv-gubernia.ru/novosti/obwestvo/v-voronezhskoj-oblasti-vystavili-na-prodazhu-karer-kvarcevyh-peskov-za-300-mln-rublej/',
      }, {
        location: 'Республика Марий Эл',
        reserves: 17.9,
        sandQuality: 'Строительный',
        siteStatus: 'Нет информации',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 350,
        pricePerM3Rub: 19.55,
        link: 'https://alterainvest.ru/cbk/products/detail/16723386/',
      }, {
        location: 'Воронежская область',
        reserves: 3,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Собственность',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 400,
        pricePerM3Rub: 133,
        link: 'https://xn--d1abbnoievn.xn--p1ai/aukciony/business_sales/career_and_field/997-36-12211.html',
      }, {
        location: 'Ярославская область',
        reserves: 15,
        sandQuality: 'Строительный',
        siteStatus: 'Аренда',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 470,
        pricePerM3Rub: 31.3,
        link: 'https://www.avito.ru/yaroslavskaya_oblast_petrovskoe/gotoviy_biznes/karer_pgs_poselok_lesnoy_7265598399?context=H4sIAAAAAAAA_wE_AMD_YToyOntzOjEzOiJsb2NhbFByaW9yaXR5IjtiOjA7czoxOiJ4IjtzOjE2OiJ2OXg4QjQxN2ZiVjJTVWRIIjt9FRBShj8AAAA',
      }, {
        location: 'Липецкая область',
        reserves: 62,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Собственность',
        hasLicense: 'Есть',
        quarryPriceMlnRub: 646,
        pricePerM3Rub: 17.67,
        link: 'https://skaniainvest.ru/prodazha-biznesa/object/dobycha_peska/',
      }, {
        location: 'Тверская область',
        reserves: 12.4,
        sandQuality: '**Кварцевый**',
        siteStatus: 'Собственность',
        hasLicense: 'Нет',
        quarryPriceMlnRub: 715,
        pricePerM3Rub: 57.6,
        link: 'https://reab.pro/ru/catalog/business-for-sale/quartz-sand-quarry-tver-region-40',
      }],
    },
    tabMarketPrice: {
      title: 'Рыночная цена',
      text1: `
**Сколько стоит месторождение: прозрачный и честный расчет стоимости**

При оценке месторождения кварцевых песков мы опираемся на два максимально объективных подхода:

1. **Сравнительный рыночный анализ** - расчет цены через сравнение с аналогами на открытом рынке
2. **Государственная оценка** - расчет стартового платежа по методике Минприроды РФ для аукционов на право пользования недрами

Мы провели оба расчета, чтобы предложить вам не только обоснованную, но и уникально выгодную цену.

**Сравнительный анализ рынка: почему прямых аналогов нет**

Рыночная стоимость - это цена, за которую объект может быть продан на открытом конкурентном рынке. Однако наше месторождение выделяется на фоне типичных предложений совокупностью ключевых преимуществ:

- Уникальное качество кварцевого («стекольного») песка
- Огромный подтвержденный объем запасов
- Долгосрочная лицензия на добычу
- Доступная логистика всех видов транспорта: автомобильный, ж/д и водный
- Наличие обширных земель для создания индустриального парка
- Полная инфраструктурная доступность (электричество, газ, вода)

Мы проанализировали **ВСЕ песчаные карьеры, выставленные на продажу в России**:
      `.trim(),
      text2: `
**Выводы по рынку:**

- **Высокий разброс цен.** Рынок волатилен, цены часто не имеют четкого экономического обоснования.
- **Средняя стоимость недр.** По данным о реальных сделках, средневзвешенная цена составляет:
    - **40,3 ₽/м³** - для песков строительных марок.
    - **42,3 ₽/м³** - для песков стекольных марок.
- **Эффект масштаба.** Чем крупнее месторождение, тем ниже цена за кубометр. Например, месторождение на <nobr>**60 млн м³**</nobr> было продано по цене <nobr>**≈ 13,2 ₽/м³**</nobr>.

**Итого:** Прямых аналогов нашему объекту на рынке нет. Его совокупная ценность для комплексного бизнеса многократно выше, чем у типичных карьеров, ориентированных только на продажу строительного песка. Среднерыночный ориентир для кварцевых песков - <nobr>**от 42,3 ₽/м³**</nobr>.
      `.trim(),
    },
    tabStateValuation: {
      title: 'Гос. оценка',
      text: `
**Государственная оценка: методика абсолютной прозрачности**

Государство оценивает недра для аукционов в соответствии с приказом Минприроды России от 30 сентября 2008 г. № 232 «Об утверждении Методики по определению стартового размера разового платежа за пользование недрами». Рассчитывается **стартовый размер разового платежа**, который является отправной точкой для определения минимальной стоимости права пользования участком на <nobr>**49 лет**</nobr>.

**Расчет для нашего месторождения (по государственной методике):**

1. **Стартовый платеж** (по расчету государственного геологического учреждения): <nobr>**327 млн ₽**</nobr>.
2. **Шаг аукциона** (обязательная минимальная надбавка согласно Постановлению Правительства РФ от 28.12.2021 №2499): **10%** от стартового платежа (<nobr>**32,7 млн ₽**</nobr>).
3. **Итоговая базовая стоимость права пользования на <nobr>49 лет</nobr>:** <nobr>327 + 32,7 = **359,7 млн ₽**</nobr>.

Итак, это **официальная государственная оценка** месторождения для передачи в аренду на <nobr>49 лет</nobr>.
      `.trim(),
    },
    tabFinalPrice: {
      title: 'Итоговая цена',
      text: `
**Наше уникальное предложение: гос. оценка, но с решающими преимуществами**

Мы устанавливаем цену продажи именно на уровне государственной оценки - <nobr>**359,7 млн ₽**</nobr>. Однако наше предложение кардинально выгоднее условий любого государственного аукциона.

| Критерий | **Наше предложение** | **Типичный лот на гос. аукционе** |
| --- | --- | --- |
| **Форма владения** | **Право собственности** | **Право аренды** |
| **Срок пользования** | **177 лет** (действие лицензии на добычу) | **49 лет** (с возможностью продления) |
| **Итоговая цена** | <nobr>**359,7 млн ₽**</nobr> - полная стоимость | <nobr>**359,7 млн ₽**</nobr> - **только платеж** за аренду |

**Главный итог:** Мы предлагаем купить объект в **частную собственность навечно** по цене, которую государство запрашивает всего за **временную аренду**.

**Почему это исторически выгодная цена: наглядное сравнение**

Переведем нашу цену в понятные метрики и сравним с рыночными данными.

**Удельная стоимость нашего месторождения:**

- <nobr>359,7 млн ₽</nobr> / <nobr>81 586 563 м³</nobr> <nobr>**≈ 4,4 ₽</nobr> <nobr>за</nobr> <nobr>1 м³**</nobr> запасов

**Сравнение с рынком:**

1. **В 9,6 раза дешевле** среднерыночной стоимости недр кварцевых песков (<nobr>**42,3 ₽/м³**</nobr>)
2. **В 3 раза дешевле** крупнейшего аналога, проданного по рекордно низкой цене (<nobr>**13,2 ₽/м³**</nobr>)
3. **Стоимость недр в отрыве от бизнес-модели** (потенциальная стоимость запасов только как сырья для перепродажи) составляет <nobr>**от 45 до 300 млрд ₽**</nobr>. Наша цена открывает возможность создать бизнес с огромной добавочной стоимостью.

**Итог: беспрецедентное предложение**

Мы провели два независимых расчета. Рыночный анализ подтвердил уникальность и высокую потенциальную стоимость объекта. Государственная оценка дала прозрачный и абсолютно справедливый ценовой ориентир.

**Продавая месторождение по цене государственной оценки, но передавая его в частную собственность с лицензией на <nobr>177 лет</nobr>, мы создаем предложение, не имеющее аналогов на рынке.** Это не просто выгодная сделка - это возможность получить стратегический актив по цене, которая делает инвестиции беспрецедентно эффективными.
      `.trim(),
    },
  },
  articles: {
    title: 'Статьи',
    list: [
      {
        title: 'Бизнес-модели уникального карьера кварцевого песка. Доход до 1,6 млрд рублей в год',
        textStart: 'В мире стратегических инвестиций крайне редко появляются активы, способные не просто принести прибыль, а стать основой для целой промышленной экосистемы. Сегодня мы представляем именно такой объект',
        url: 'https://dzen.ru/a/aIOaBR7b2XJbEHrp',
        date: '25 июля 2025 г.',
      },
      {
        title: 'Невидимое золото: Как обычный песок стал стратегическим ресурсом XXI века, и почему за него вот-вот развернется битва',
        textStart: 'Кварцевый песок — хамелеон мира ископаемых. Его ценность — в его чистоте. Чем выше содержание SiO₂, тем шире и дороже его применение',
        url: 'https://dzen.ru/a/aEbe9xKa1FdiDx24',
        date: '9 июня 2025 г.',
      },
      {
        title: 'Эксклюзив: Крупнейший в России карьер кварцевого песка выставлен на продажу – инвестиционная жемчужина?',
        textStart: 'В текущих экономических реалиях, когда долгосрочные и низкорисковые вложения в реальные активы выходят на первый план, инвестиции в недра, особенно в дефицитное сырье, представляются крайне перспективным направлением',
        url: 'https://dzen.ru/a/aB9cMyZRiHl3Tc9X',
        date: '10 мая 2025 г.',
      },
    ],
  },
};
export default MessagesRU;
